{	"titolo":{
		"fr":"La société du spectacle",
		"en":"The Society of the Spectacle",
		"eo":"La socio de la spektaklo"
		},
	"aŭtoro":"Guy Debord",
	"ĉapitroj":{
	"1":{
		"titolo":{
		"fr":"La séparation achevée",
		"en":"The Culmination of Separation",
		"eo":"La apartiĝo finita"
		},
		"citaĵo":{
			"teksto":{
				"fr":"Et sans doute notre temps... préfère l’image à la chose, la copie à l’original, la représentation à la réalité, l’apparence à l’être... Ce qui est sacré pour lui, ce n’est que l’illusion, mais ce qui est profane, c’est la vérité. Mieux, le sacré grandit à ses yeux à mesure que décroît la vérité et que l’illusion croît, si bien que le comble de l’illusion est aussi pour lui le comble du sacré.",
				"en":"But for the present age, which prefers the sign to the thing signified, the copy to the original, representation to reality, appearance to essence . . . truth is considered profane, and only illusion is sacred. Sacredness is in fact held to be enhanced in proportion as truth decreases and illusion increases, so that the highest degree of illusion comes to be the highest degree of sacredness.",
				"eo":"Kaj sendube nia epoko... preferas la bildon al la afero mem, la kopion al la originalo, la prezentaĵon al la realo, la ŝajnon al la esto... ni konsideras nur la iluzion sankta, sed la vero estas malsankta. Aldone, sankteco estas konsiderata des pli grandigita ju pli la vero malkreskas kaj la iluzio kreskas, tiel ke la apogeo de iluzio estas por ni la apogeo de sankteco."},
			"aŭtoro":"Feuerbach",
			"fonto":{
				"fr":"Préface à la deuxième édition de L’Essence du christianisme",
				"en":"Preface to the second edition of The Essence of Christianity",
				"eo":"Enkonduko al la dua eldono de La esenco de Kristanismo"}
			},
		"sekcioj":{
		 	"1":
	 	 		{"fr":"Toute la vie des sociétés dans lesquelles règnent les conditions modernes de production s’annonce comme une immense accumulation de spectacles. Tout ce qui était directement vécu s’est éloigné dans une représentation.",
		 		"en":"In societies dominated by modern conditions of production, life is presented as an immense accumulation of spectacles. Everything that was directly lived has receded into a representation.",
		 		"eo":"La tuta vivo de la socioj, kiujn regas la modernaj kondiĉoj de produktado, sin prezentas kiel vastega amasiĝo de spektakloj. Ĉio, kion oni iam rekte vivis, anstataŭiĝis per prezentaĵo."
		     	},
		 	"2":
	 	 		{"fr":"Les images qui se sont détachées de chaque aspect de la vie fusionnent dans un cours commun, où l’unité de cette vie ne peut plus être rétablie. La réalité considérée partiellement se déploie dans sa propre unité générale en tant que pseudo-monde à part, objet de la seule contemplation. La spécialisation des images du monde se retrouve, accomplie, dans le monde de l’image autonomisé, où le mensonger s’est menti à lui-même. Le spectacle en général, comme inversion concrète de la vie, est le mouvement autonome du non-vivant.",
		 		"en":"The images detached from every aspect of life merge into a common stream in which the unity of that life can no longer be recovered. Fragmented views of reality regroup themselves into a new unity as a separate pseudoworld that can only be looked at. The specialization of images of the world evolves into a world of autonomized images where even the deceivers are deceived. The spectacle is a concrete inversion of life, an autonomous movement of the nonliving.",
		 		"eo":"La bildoj, disigitaj de ĉiu aspekto de la vivo, kunfandiĝas en komunan fluon, kie la unueco de tiu vivo ne plu povas esti restarigita. La realo, fragmente konsiderata, sin grupigas kiel aparta pseŭdomondo, kiun oni nur kontemplas. La specialiĝo de bildoj en la mondo retroviĝas, finfine, en la mondo de la memrega bildo, kie la mensogisto mensogas al si mem. La ĝenerala spektaklo, kiel konkreta inversigo de la vivo, estas la mem-movado de la malvivaĵo."
		     	},
		 	"3":
	 	 		{"fr":"Le spectacle se présente à la fois comme la société même, comme une partie de la société, et comme instrument d’unification. En tant que partie de la société, il est expressément le secteur qui concentre tout regard et toute conscience. Du fait même que ce secteur est séparé, il est le lieu du regard abusé et de la fausse conscience ; et l’unification qu’il accomplit n’est rien d’autre qu’un langage officiel de la séparation généralisée.",
		 		"en":"The spectacle presents itself simultaneously as society itself, as a part of society, and as a means of unification. As a part of society, it is the focal point of all vision and all consciousness. But due to the very fact that this sector is separate, it is in reality the domain of delusion and false consciousness: the unification it achieves is nothing but an official language of universal separation.",
		 		"eo":"La spektaklo prezentas sin samtempe kiel la socio mem, kiel parto de la socio, kaj kiel unuigilo. Kiel parto de la socio, ĝi malkaŝe estas la sektoro, al kiu koncentriĝas ĉiu rigardo kaj ĉia konscio. Pro la fakto mem, ke ĉi tiu sektoro estas aparta, ĝi estas la loko de la trompita rigardo kaj la falsa konscio, kaj la unuiĝo, kiun ĝi atingas, estas nenio krom oficiala lingvo de la universala apartiĝo."
		     	},
		 	"4":
	 	 		{"fr":"Le spectacle n’est pas un ensemble d’images, mais un rapport social entre des personnes, médiatisé par des images.",
		 		"en":"The spectacle is not a collection of images; it is a social relation between people that is mediated by images.",
		 		"eo":"La spektaklo ne estas aro de bildoj sed socia rilato inter homoj, perata de bildoj."
		     	},
		 	"5":
	 	 		{"fr":"Le spectacle ne peut être compris comme l’abus d’un monde de la vision, le produit des techniques de diffusion massive des images. Il est bien plutôt une Weltanschauung devenue effective, matériellement traduite. C’est une vision du monde qui s’est objectivée.",
		 		"en":"The spectacle cannot be understood as a mere visual deception produced by mass-media technologies. It is a worldview that has actually been materialized, a view of a world that has become objective.",
		 		"eo":"La spektaklo ne estas komprenebla simple kiel tutmonda trompo de la vido produktita per la teknikoj de amasdissendo de bildoj. Ĝi estas pli ĝuste mondrigardo efektive materiigita. Ĝi estas vidpunkto pri la mondo, kiu objektiviĝis."
		     	},
		 	"6":
	 	 		{"fr":"Le spectacle, compris dans sa totalité, est à la fois le résultat et le projet du mode de production existant. Il n’est pas un supplément au monde réel, sa décoration surajoutée. Il est le cœur de l’irréalisme de la société réelle. Sous toutes ses formes particulières, information ou propagande, publicité ou consommation directe de divertissements, le spectacle constitue le modèle présent de la vie socialement dominante. Il est l’affirmation omniprésente du choix déjà fait dans la production, et sa consommation corollaire. Forme et contenu du spectacle sont identiquement la justification totale des conditions et des fins du système existant. Le spectacle est aussi la présence permanente de cette justification, en tant qu’occupation de la part principale du temps vécu hors de la production moderne.",
		 		"en":"Understood in its totality, the spectacle is both the result and the goal of the dominant mode of production. It is not a mere decoration added to the real world. It is the very heart of this real society’s unreality. In all of its particular manifestations — news, propaganda, advertising, entertainment — the spectacle represents the dominant model of life. It is the omnipresent affirmation of the choices that have already been made in the sphere of production and in the consumption implied by that production. In both form and content the spectacle serves as a total justification of the conditions and goals of the existing system. The spectacle also represents the constant presence of this justification since it monopolizes the majority of the time spent outside the production process.",
		 		"eo":"La spektaklo, komprenata per sia tuto, estas samtempe la rezulto kaj la projekto de la nuna produktada reĝimo. Ĝi ne estas nura aldono al la reala mondo, ĝia surmetita ornamento. Ĝi estas la koro de la nerealeco de la reala socio. En ĉiuj ĝiaj specialaj formoj, informado aŭ propagandado, reklamado aŭ rekta konsumado de amuzaĵoj, la spektaklo konsistigas la nunan socie dominantan modelon de la vivo. Ĝi estas la ĉieesta jesado de la elektoj jam faritaj en la sfero de produkatdo kaj ĝia korolaria konsumado. La formo kaj enhavo de la spektaklo estas idente la tuta justigo de la kondiĉoj kaj la celoj de la ekzistanta sistemo. La spektaklo estas ankaŭ la permanenta ĉeesto de tiu justigo tiel, ke ĝi okupas la ĉefan parton de la tempo pasigata ekster la moderna produktado."
		     	},
		 	"7":
	 	 		{"fr":"La séparation fait elle-même partie de l’unité du monde, de la praxis sociale globale qui s’est scindée en réalité et en image. La pratique sociale, devant laquelle se pose le spectacle autonome, est aussi la totalité réelle qui contient le spectacle. Mais la scission dans cette totalité la mutile au point de faire apparaître le spectacle comme son but. Le langage du spectacle est constitué par des signes de la production régnante, qui sont en même temps la finalité dernière de cette production. ",
		 		"en":"Separation is itself an integral part of the unity of this world, of a global social practice split into reality and image. The social practice confronted by an autonomous spectacle is at the same time the real totality which contains that spectacle. But the split within this totality mutilates it to the point that the spectacle seems to be its goal. The language of the spectacle consists of signs of the dominant system of production — signs which are at the same time the ultimate end-products of that system.",
		 		"eo":"La aparteco mem estas parto de la unueco de la mondo, de la tutmonda socia praktiko, kiu disiĝas al realo kaj bildo. La socia praktiko, kiun la memrega spektaklo alfrontas, estas ankaŭ la reala tuto, kiu enhavas la spektaklon. Sed la disiĝo en tiu tuto difektas ĝin, ĝis la spektaklo aperas sia propra celo. La lingvo de la spektaklo konsistas el la regantaj signoj de produktado, kiuj samtempe estas la finaj rezultoj de tiu produktado."
		     	},
		 	"8":
	 	 		{"fr":"On ne peut opposer abstraitement le spectacle et l’activité sociale effective ; ce dédoublement est lui-même dédoublé. Le spectacle qui inverse le réel est effectivement produit. En même temps la réalité vécue est matériellement envahie par la contemplation du spectacle, et reprend en elle-même l’ordre spectaculaire en lui donnant une adhésion positive. La réalité objective est présente des deux côtés. Chaque notion ainsi fixée n’a pour fond que son passage dans l’opposé : la réalité surgit dans le spectacle, et le spectacle est réel. Cette aliénation réciproque est l’essence et le soutien de la société existante.",
		 		"en":"The spectacle cannot be abstractly contrasted to concrete social activity. Each side of such a duality is itself divided. The spectacle that falsifies reality is nevertheless a real product of that reality. Conversely, real life is materially invaded by the contemplation of the spectacle, and ends up absorbing it and aligning itself with it. Objective reality is present on both sides. Each of these seemingly fixed concepts has no other basis than its transformation into its opposite: reality emerges within the spectacle, and the spectacle is real. This reciprocal alienation is the essence and support of the existing society.",
		 		"eo":"Oni ne povas abstrakte kontrastigi la spektaklon kaj konkretan socian agadon; tia disigo estas mem disa. La spektaklo, kiu inversigas la realon, estas tamen ĝia efektiva produkto. Samtempe la viva realo estas materie invadita per la kontemplado de la spektaklo, kaj konformante al la spektakla ordo, internigas tiun ordon en sin. Objektiva realo ĉeestas ambaŭflanke. Ĉiu el tiuj ŝajne fiksitaj konceptoj havas nenian fundamenton, krom sia paso al la malo: la realo fontas el la spektaklo, kaj la spektaklo estas reala."
		     	},
		 	"9":
	 	 		{"fr":"Dans le monde réellement renversé, le vrai est un moment du faux.",
		 		"en":"In a world that is really upside down, the true is a moment of the false.",
		 		"eo":"En mondo reale inversa, la vero estas momento de la malvero."
		     	},
		 	"10":
	 	 		{"fr":"Le concept de spectacle unifie et explique une grande diversité de phénomènes apparents. Leurs diversités et contrastes sont les apparences de cette apparence organisée socialement, qui doit être elle-même reconnue dans sa vérité générale. Considéré selon ses propres termes, le spectacle est l’affirmation de l’apparence et l’affirmation de toute vie humaine, c’est-à-dire sociale, comme simple apparence. Mais la critique qui atteint la vérité du spectacle le découvre comme la négation visible de la vie ; comme une négation de la vie qui est devenue visible.",
		 		"en":"The concept of “the spectacle” interrelates and explains a wide range of seemingly unconnected phenomena. The apparent diversities and contrasts of these phenomena stem from the social organization of appearances, whose essential nature must itself be recognized. Considered in its own terms, the spectacle is an affirmation of appearances and an identification of all human social life with appearances. But a critique that grasps the spectacle’s essential character reveals it to be a visible negation of life — a negation that has taken on a visible form.",
		 		"eo":"La koncepto pri la spektaklo unuigas kaj eksplikas diversan amplekson de fenomenoj. Iliaj diversaĵoj kaj kontrastoj estas manifestaĵoj de la socie organizita ŝajno, kies ĝenerala esenco mem devas esti rekonita. Se konsideri la spektaklon laŭ siaj propraj kondiĉoj, ĝi estas jesado de la ŝajno kaj jesado de la identigo de la tuta homa (t.e. socia) vivo kun simpla ŝajno. Sed kritiko, kiu atingus la veron pri la spektaklo, malkovrus ĝin kiel la videblan neadon de la vivo, kiel neadon de la vivo, kiu iĝis videbla."
		     	},
		 	"11":
	 	 		{"fr":"Pour décrire le spectacle, sa formation, ses fonctions, et les forces qui tendent à sa dissolution, il faut distinguer artificiellement des éléments inséparables. En analysant le spectacle, on parle dans une certaine mesure le langage même du spectaculaire, en ceci que l’on passe sur le terrain méthodologique de cette société qui s’exprime dans le spectacle. Mais le spectacle n’est rien d’autre que le sens de la pratique totale d’une formation économique-sociale, son emploi du temps. C’est le moment historique qui nous contient.",
		 		"en":"In order to describe the spectacle, its formation, its functions, and the forces that work against it, it is necessary to make some artificial distinctions. In analyzing the spectacle we are obliged to a certain extent to use the spectacle’s own language, in the sense that we have to operate on the methodological terrain of the society that expresses itself in the spectacle. For the spectacle is both the meaning and the agenda of our particular socio-economic formation. It is the historical moment in which we are caught.",
		 		"eo":""
		     	},
		 	"12":
	 	 		{"fr":"Le spectacle se présente comme une énorme positivité indiscutable et inaccessible. Il ne dit rien de plus que « ce qui apparaît est bon, ce qui est bon apparaît ». L’attitude qu’il exige par principe est cette acceptation passive qu’il a déjà en fait obtenue par sa manière d’apparaître sans réplique, par son monopole de l’apparence.",
		 		"en":"The spectacle presents itself as a vast inaccessible reality that can never be questioned. Its sole message is: “What appears is good; what is good appears.” The passive acceptance it demands is already effectively imposed by its monopoly of appearances, its manner of appearing without allowing any reply.",
		 		"eo":""
		     	},
		 	"13":
	 	 		{"fr":"Le caractère fondamentalement tautologique du spectacle découle du simple fait que ses moyens sont en même temps son but. Il est le soleil qui ne se couche jamais sur l’empire de la passivité moderne. Il recouvre toute la surface du monde et baigne indéfiniment dans sa propre gloire.",
		 		"en":"The tautological character of the spectacle stems from the fact that its means and ends are identical. It is the sun that never sets over the empire of modern passivity. It covers the entire surface of the globe, endlessly basking in its own glory.",
		 		"eo":""
		     	},
		 	"14":
	 	 		{"fr":"La société qui repose sur l’industrie moderne n’est pas fortuitement ou superficiellement spectaculaire, elle est fondamentalement spectacliste. Dans le spectacle, image de l’économie régnante, le but n’est rien, le développement est tout. Le spectacle ne veut en venir à rien d’autre qu’à lui-même.",
		 		"en":"The society based on modern industry is not accidentally or superficially spectacular, it is fundamentally spectaclist. In the spectacle — the visual reflection of the ruling economic order — goals are nothing, development is everything. The spectacle aims at nothing other than itself.",
		 		"eo":""
		     	},
		 	"15":
	 	 		{"fr":"En tant qu’indispensable parure des objets produits maintenant, en tant qu’exposé général de la rationalité du système, et en tant que secteur économique avancé qui façonne directement une multitude croissante d’images-objets, le spectacle est la principale production de la société actuelle.",
		 		"en":"As indispensable embellishment of currently produced objects, as general articulation of the system’s rationales, and as advanced economic sector that directly creates an ever-increasing mass of image-objects, the spectacle is the leading production of present-day society.",
		 		"eo":""
		     	},
		 	"16":
	 	 		{"fr":"Le spectacle se soumet les hommes vivants dans la mesure où l’économie les a totalement soumis. Il n’est rien que l’économie se développant pour elle-même. Il est le reflet fidèle de la production des choses, et l’objectivation infidèle des producteurs.",
		 		"en":"The spectacle is able to subject human beings to itself because the economy has already totally subjugated them. It is nothing other than the economy developing for itself. It is at once a faithful reflection of the production of things and a distorting objectification of the producers.",
		 		"eo":""
		     	},
		 	"17":
	 	 		{"fr":"La première phase de la domination de l’économie sur la vie sociale avait entraîné dans la définition de toute réalisation humaine une évidente dégradation de l’être en avoir. La phase présente de l’occupation totale de la vie sociale par les résultats accumulés de l’économie conduit à un glissement généralisé de l’avoir au paraître, dont tout « avoir » effectif doit tirer son prestige immédiat et sa fonction dernière. En même temps toute réalité individuelle est devenue sociale, directement dépendante de la puissance sociale, façonnée par elle. En ceci seulement qu’elle n’est pas, il lui est permis d’apparaître.",
		 		"en":"The first stage of the economy’s domination of social life brought about an evident degradation of being into having — human fulfillment was no longer equated with what one was, but with what one possessed. The present stage, in which social life has become completely dominated by the accumulated productions of the economy, is bringing about a general shift from having to appearing — all “having” must now derive its immediate prestige and its ultimate purpose from appearances. At the same time all individual reality has become social, in the sense that it is shaped by social forces and is directly dependent on them. Individual reality is allowed to appear only if it is not actually real.",
		 		"eo":""
		     	},
		 	"18":
	 	 		{"fr":"Là où le monde réel se change en simples images, les simples images deviennent des êtres réels, et les motivations efficientes d’un comportement hypnotique. Le spectacle, comme tendance à faire voir par différentes médiations spécialisées le monde qui n’est plus directement saisissable, trouve normalement dans la vue le sens humain privilégié qui fut à d’autres époques le toucher ; le sens le plus abstrait, et le plus mystifiable, correspond à l’abstraction généralisée de la société actuelle. Mais le spectacle n’est pas identifiable au simple regard, même combiné à l’écoute. Il est ce qui échappe à l’activité des hommes, à la reconsidération et à la correction de leur œuvre. Il est le contraire du dialogue. Partout où il y a représentation indépendante, le spectacle se reconstitue.",
		 		"en":"When the real world is transformed into mere images, mere images become real beings — dynamic figments that provide the direct motivations for a hypnotic behavior. Since the spectacle’s job is to use various specialized mediations in order to show us a world that can no longer be directly grasped, it naturally elevates the sense of sight to the special preeminence once occupied by touch: the most abstract and easily deceived sense is the most readily adaptable to the generalized abstraction of present-day society. But the spectacle is not merely a matter of images, nor even of images plus sounds. It is whatever escapes people’s activity, whatever eludes their practical reconsideration and correction. It is the opposite of dialogue. Wherever representation becomes independent, the spectacle regenerates itself.",
		 		"eo":""
		     	},
		 	"19":
	 	 		{"fr":"Le spectacle est l’héritier de toute la faiblesse du projet philosophique occidental qui fut une compréhension de l’activité, dominée par les catégories du voir ; aussi bien qu’il se fonde sur l’incessant déploiement de la rationalité technique précise qui est issue de cette pensée. Il ne réalise pas la philosophie, il philosophise la réalité. C’est la vie concrète de tous qui s’est dégradée en univers spéculatif.",
		 		"en":"The spectacle inherits the weakness of the Western philosophical project, which attempted to understand activity by means of the categories of vision, and it is based on the relentless development of the particular technical rationality that grew out of that form of thought. The spectacle does not realize philosophy, it philosophizes reality, reducing everyone’s concrete life to a universe of speculation.",
		 		"eo":""
		     	},
		 	"20":
	 	 		{"fr":"La philosophie, en tant que pouvoir de la pensée séparée, et pensée du pouvoir séparé, n’a jamais pu par elle-même dépasser la théologie. Le spectacle est la reconstruction matérielle de l’illusion religieuse. La technique spectaculaire n’a pas dissipé les nuages religieux où les hommes avaient placé leurs propres pouvoirs détachés d’eux : elle les a seulement reliés à une base terrestre. Ainsi c’est la vie la plus terrestre qui devient opaque et irrespirable. Elle ne rejette plus dans le ciel, mais elle héberge chez elle sa récusation absolue, son fallacieux paradis. Le spectacle est la réalisation technique de l’exil des pouvoirs humains dans un au-delà ; la scission achevée à l’intérieur de l’homme.",
		 		"en":"Philosophy — the power of separate thought and the thought of separate power — was never by itself able to supersede theology. The spectacle is the material reconstruction of the religious illusion. Spectacular technology has not dispersed the religious mists into which human beings had projected their own alienated powers, it has merely brought those mists down to earth, to the point that even the most mundane aspects of life have become impenetrable and unbreathable. The illusory paradise that represented a total denial of earthly life is no longer projected into the heavens, it is embedded in earthly life itself. The spectacle is the technological version of the exiling of human powers into a “world beyond”; the culmination of humanity’s internal separation.",
		 		"eo":""
		     	},
		 	"21":
	 	 		{"fr":"À mesure que la nécessité se trouve socialement rêvée, le rêve devient nécessaire. Le spectacle est le mauvais rêve de la société moderne enchaînée, qui n’exprime finalement que son désir de dormir. Le spectacle est le gardien de ce sommeil.",
		 		"en":"As long as necessity is socially dreamed, dreaming will remain a social necessity. The spectacle is the bad dream of a modern society in chains and ultimately expresses nothing more than its wish for sleep. The spectacle is the guardian of that sleep.",
		 		"eo":""
		     	},
		 	"22":
	 	 		{"fr":"Le fait que la puissance pratique de la société moderne s’est détachée d’elle-même, et s’est édifié un empire indépendant dans le spectacle, ne peut s’expliquer que par cet autre fait que cette pratique puissante continuait à manquer de cohésion, et était demeurée en contradiction avec elle-même.",
		 		"en":"The fact that the practical power of modern society has detached itself from that society and established an independent realm in the spectacle can be explained only by the additional fact that that powerful practice continued to lack cohesion and had remained in contradiction with itself.",
		 		"eo":""
		     	},
		 	"23":
	 	 		{"fr":"C’est la plus vieille spécialisation sociale, la spécialisation du pouvoir, qui est à la racine du spectacle. Le spectacle est ainsi une activité spécialisée qui parle pour l’ensemble des autres. C’est la représentation diplomatique de la société hiérarchique devant elle-même, où toute autre parole est bannie. Le plus moderne y est aussi le plus archaïque.",
		 		"en":"The root of the spectacle is that oldest of all social specializations, the specialization of power. The spectacle plays the specialized role of speaking in the name of all the other activities. It is hierarchical society’s ambassador to itself, delivering its official messages at a court where no one else is allowed to speak. The most modern aspect of the spectacle is thus also the most archaic.",
		 		"eo":""
		     	},
		 	"24":
	 	 		{"fr":"Le spectacle est le discours ininterrompu que l’ordre présent tient sur lui-même, son monologue élogieux. C’est l’auto-portrait du pouvoir à l’époque de sa gestion totalitaire des conditions d’existence. L’apparence fétichiste de pure objectivité dans les relations spectaculaires cache leur caractère de relation entre hommes et entre classes : une seconde nature paraît dominer notre environnement de ses lois fatales. Mais le spectacle n’est pas ce produit nécessaire du développement technique regardé comme un développement naturel. La société du spectacle est au contraire la forme qui choisit son propre contenu technique. Si le spectacle, pris sous l’aspect restreint des « moyens de communication de masse », qui sont sa manifestation superficielle la plus écrasante, peut paraître envahir la société comme une simple instrumentation, celle-ci n’est en fait rien de neutre, mais l’instrumentation même qui convient à son auto-mouvement total. Si les besoins sociaux de l’époque où se développent de telles techniques ne peuvent trouver de satisfaction que par leur médiation, si l’administration de cette société et tout contact entre les hommes ne peuvent plus s’exercer que par l’intermédiaire de cette puissance de communication instantanée, c’est parce que cette « communication » est essentiellement unilatérale ; de sorte que sa concentration revient à accumuler dans les mains de l’administration du système existant les moyens qui lui permettent de poursuivre cette administration déterminée. La scission généralisée du spectacle est inséparable de l’État moderne, c’est-à-dire de la forme générale de la scission dans la société, produit de la division du travail social et organe de la domination de classe.",
		 		"en":"The spectacle is the ruling order’s nonstop discourse about itself, its never-ending monologue of self-praise, its self-portrait at the stage of totalitarian domination of all aspects of life. The fetishistic appearance of pure objectivity in spectacular relations conceals their true character as relations between people and between classes: a second Nature, with its own inescapable laws, seems to dominate our environment. But the spectacle is not the inevitable consequence of some supposedly natural technological development. On the contrary, the society of the spectacle is a form that chooses its own technological content. If the spectacle, considered in the limited sense of the “mass media” that are its most glaring superficial manifestation, seems to be invading society in the form of a mere technical apparatus, it should be understood that this apparatus is in no way neutral and that it has been developed in accordance with the spectacle’s internal dynamics. If the social needs of the age in which such technologies are developed can be met only through their mediation, if the administration of this society and all contact between people has become totally dependent on these means of instantaneous communication, it is because this “communication” is essentially unilateral. The concentration of these media thus amounts to concentrating in the hands of the administrators of the existing system the means that enable them to carry on this particular form of administration. The social separation reflected in the spectacle is inseparable from the modern state — the product of the social division of labor that is both the chief instrument of class rule and the concentrated expression of all social divisions.",
		 		"eo":""
		     	},
		 	"25":
	 	 		{"fr":"La séparation est l’alpha et l’oméga du spectacle. L’institutionnalisation de la division sociale du travail, la formation des classes avaient construit une première contemplation sacrée, l’ordre mythique dont tout pouvoir s’enveloppe dès l’origine. Le sacré a justifié l’ordonnance cosmique et ontologique qui correspondait aux intérêts des maîtres, il a expliqué et embelli ce que la société ne pouvait pas faire. Tout pouvoir séparé a donc été spectaculaire, mais l’adhésion de tous à une telle image immobile ne signifiait que la reconnaissance commune d’un prolongement imaginaire pour la pauvreté de l’activité sociale réelle, encore largement ressentie comme une condition unitaire. Le spectacle moderne exprime au contraire ce que la société peut faire, mais dans cette expression le permis s’oppose absolument au possible. Le spectacle est la conservation de l’inconscience dans le changement pratique des conditions d’existence. Il est son propre produit, et c’est lui-même qui a posé ses règles : c’est un pseudo-sacré. Il montre ce qu’il est : la puissance séparée se développant en elle-même, dans la croissance de la productivité au moyen du raffinement incessant de la division du travail en parcellarisation des gestes, alors dominés par le mouvement indépendant des machines ; et travaillant pour un marché toujours plus étendu. Toute communauté et tout sens critique se sont dissous au long de ce mouvement, dans lequel les forces qui ont pu grandir en se séparant ne se sont pas encore retrouvées.",
		 		"en":"Separation is the alpha and omega of the spectacle. The institutionalization of the social division of labor in the form of class divisions had given rise to an earlier, religious form of contemplation: the mythical order with which every power has always camouflaged itself. Religion justified the cosmic and ontological order that corresponded to the interests of the masters, expounding and embellishing everything their societies could not deliver. In this sense, all separate power has been spectacular. But this earlier universal devotion to a fixed religious imagery was only a shared acknowledgment of loss, an imaginary compensation for the poverty of a concrete social activity that was still generally experienced as a unitary condition. In contrast, the modern spectacle depicts what society could deliver, but in so doing it rigidly separates what is possible from what is permitted. The spectacle keeps people in a state of unconsciousness as they pass through practical changes in their conditions of existence. Like a factitious god, it engenders itself and makes its own rules. It reveals itself for what it is: an autonomously developing separate power, based on the increasing productivity resulting from an increasingly refined division of labor into parcelized gestures dictated by the independent movement of machines, and working for an ever-expanding market. In the course of this development, all community and all critical awareness have disintegrated; and the forces that were able to grow by separating from each other have not yet been reunited.",
		 		"eo":""
		     	},
		 	"26":
	 	 		{"fr":"Avec la séparation généralisée du travailleur et de son produit, se perdent tout point de vue unitaire sur l’activité accomplie, toute communication personnelle directe entre les producteurs. Suivant le progrès de l’accumulation des produits séparés, et de la concentration du processus productif, l’unité et la communication deviennent l’attribut exclusif de la direction du système. La réussite du système économique de la séparation est la prolétarisation du monde.",
		 		"en":"The general separation of worker and product tends to eliminate any direct personal communication between the producers and any comprehensive sense of what they are producing. With the increasing accumulation of separate products and the increasing concentration of the productive process, communication and comprehension are monopolized by the managers of the system. The triumph of this separation-based economic system proletarianizes the whole world.",
		 		"eo":""
		     	},
		 	"27":
	 	 		{"fr":"Par la réussite même de la production séparée en tant que production du séparé, l’expérience fondamentale liée dans les sociétés primitives à un travail principal est en train de se déplacer, au pôle de développement du système, vers le non-travail, l’inactivité. Mais cette inactivité n’est en rien libérée de l’activité productrice : elle dépend d’elle, elle est soumission inquiète et admirative aux nécessités et aux résultats de la production ; elle est elle-même un produit de sa rationalité. Il ne peut y avoir de liberté hors de l’activité, et dans le cadre du spectacle toute activité est niée, exactement comme l’activité réelle a été intégralement captée pour l’édification globale de ce résultat. Ainsi l’actuelle « libération du travail », l’augmentation des loisirs, n’est aucunement libération dans le travail, ni libération d’un monde façonné par ce travail. Rien de l’activité volée dans le travail ne peut se retrouver dans la soumission à son résultat.",
		 		"en":"Due to the very success of this separate production of separation, the fundamental experience that in earlier societies was associated with people’s primary work is in the process of being replaced (in sectors near the cutting edge of the system’s evolution) by an identification of life with nonworking time, with inactivity. But such inactivity is in no way liberated from productive activity. It remains dependent on it, in an uneasy and admiring submission to the requirements and consequences of the production system. It is itself one of the consequences of that system. There can be no freedom apart from activity, and within the spectacle activity is nullified — all real activity having been forcibly channeled into the global construction of the spectacle. Thus, what is referred to as a “liberation from work,” namely the modern increase in leisure time, is neither a liberation of work itself nor a liberation from the world shaped by this kind of work. None of the activity stolen by work can be regained by submitting to what that work has produced.",
		 		"eo":""
		     	},
		 	"28":
	 	 		{"fr":"Le système économique fondé sur l’isolement est une production circulaire de l’isolement. L’isolement fonde la technique, et le processus technique isole en retour. De l’automobile à la télévision, tous les biens sélectionnés par le système spectaculaire sont aussi ses armes pour le renforcement constant des conditions d’isolement des « foules solitaires ». Le spectacle retrouve toujours plus concrètement ses propres présuppositions.",
		 		"en":"The reigning economic system is a vicious circle of isolation. Its technologies are based on isolation, and they contribute to that same isolation. From automobiles to television, the goods that the spectacular system chooses to produce also serve it as weapons for constantly reinforcing the conditions that engender “lonely crowds.” With ever-increasing concreteness the spectacle recreates its own presuppositions.",
		 		"eo":""
		     	},
		 	"29":
	 	 		{"fr":"L’origine du spectacle est la perte de l’unité du monde, et l’expansion gigantesque du spectacle moderne exprime la totalité de cette perte : l’abstraction de tout travail particulier et l’abstraction générale de la production d’ensemble se traduisent parfaitement dans le spectacle, dont le mode d’être concret est justement l’abstraction. Dans le spectacle, une partie du monde se représente devant le monde, et lui est supérieure. Le spectacle n’est que le langage commun de cette séparation. Ce qui relie les spectateurs n’est qu’un rapport irréversible au centre même qui maintient leur isolement. Le spectacle réunit le séparé, mais il le réunit en tant que séparé.",
		 		"en":"The spectacle was born from the world’s loss of the unity, and the immense expansion of the modern spectacle reveals the enormity of this loss. The abstractifying of all individual labor and the general abstractness of what is produced are perfectly reflected in the spectacle, whose manner of being concrete is precisely abstraction. In the spectacle, a part of the world presents itself to the world and is superior to it. The spectacle is simply the common language of this separation. Spectators are linked solely by their one-way relationship to the very center that keeps them isolated from each other. The spectacle thus reunites the separated, but it reunites them only in their separateness.",
		 		"eo":""
		     	},
		 	"30":
	 	 		{"fr":"L’aliénation du spectateur au profit de l’objet contemplé (qui est le résultat de sa propre activité inconsciente) s’exprime ainsi : plus il contemple, moins il vit ; plus il accepte de se reconnaître dans les images dominantes du besoin, moins il comprend sa propre existence et son propre désir. L’extériorité du spectacle par rapport à l’homme agissant apparaît en ce que ses propres gestes ne sont plus à lui, mais à un autre qui les lui représente. C’est pourquoi le spectateur ne se sent chez lui nulle part, car le spectacle est partout.",
		 		"en":"The alienation of the spectator, which reinforces the contemplated objects that result from his own unconscious activity, works like this: The more he contemplates, the less he lives; the more he identifies with the dominant images of need, the less he understands his own life and his own desires. The spectacle’s estrangement from the acting subject is expressed by the fact that the individual’s gestures are no longer his own; they are the gestures of someone else who represents them to him. The spectator does not feel at home anywhere, because the spectacle is everywhere.",
		 		"eo":""
		     	},
		 	"31":
	 	 		{"fr":"Le travailleur ne se produit pas lui-même, il produit une puissance indépendante. Le succès de cette production, son abondance, revient vers le producteur comme abondance de la dépossession. Tout le temps et l’espace de son monde lui deviennent étrangers avec l’accumulation de ses produits aliénés. Le spectacle est la carte de ce nouveau monde, carte qui recouvre exactement son territoire. Les forces mêmes qui nous ont échappé se montrent à nous dans toute leur puissance.",
		 		"en":"Workers do not produce themselves, they produce a power independent of themselves. The success of this production, the abundance it generates, is experienced by the producers as an abundance of dispossession. As their alienated products accumulate, all time and space become foreign to them. The spectacle is the map of this new world, a map that is identical to the territory it represents. The forces that have escaped us display themselves to us in all their power.",
		 		"eo":""
		     	},
		 	"32":
	 	 		{"fr":"Le spectacle dans la société correspond à une fabrication concrète de l’aliénation. L’expansion économique est principalement l’expansion de cette production industrielle précise. Ce qui croît avec l’économie se mouvant pour elle-même ne peut être que l’aliénation qui était justement dans son noyau originel.",
		 		"en":"The spectacle’s social function is the concrete manufacture of alienation. Economic expansion consists primarily of the expansion of this particular sector of industrial production. The “growth” generated by an economy developing for its own sake can be nothing other than a growth of the very alienation that was at its origin.",
		 		"eo":""
		     	},
		 	"33":
	 	 		{"fr":"L’homme séparé de son produit, de plus en plus puissamment produit lui-même tous les détails de son monde, et ainsi se trouve de plus en plus séparé de son monde. D’autant plus sa vie est maintenant son produit, d’autant plus il est séparé de sa vie.",
		 		"en":"Though separated from what they produce, people nevertheless produce every detail of their world with ever-increasing power. They thus also find themselves increasingly separated from that world. The closer their life comes to being their own creation, the more they are excluded from that life.",
		 		"eo":""
		     	},
		 	"34":
	 	 		{"fr":"Le spectacle est le capital à un tel degré d’accumulation qu’il devient image.",
		 		"en":"The spectacle is capital accumulated to the point that it becomes images.",
		 		"eo":"La spektaklo estas la kapitalo, amasiĝita ĝis la punkto, kiam ĝi fariĝas bildoj."
		     	}
	 	   }
	 },
	 "2":{
 		 "titolo":{
			"fr":"",
 			"en":"",
			"eo":""
		 },
		 "citaĵo":{
			 "teksto":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 },
			 "aŭtoro:":"",
			 "fonto":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 }
			 },
		 "sekcioj":{
			 }
			 },
 	 "3":{
		 "titolo":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 },
		 "citaĵo":{
			 "teksto":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 },
			 "aŭtoro:":"",
			 "fonto":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 }
			 },
		 "sekcioj":{
			 }
			 },
  	 "4":{
		 "titolo":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 },
		 "citaĵo":{
			 "teksto":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 },
			 "aŭtoro:":"",
			 "fonto":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 }
			 },
		 "sekcioj":{
			 }
		 },
  	 "5":{
		 "titolo":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 },
		 "citaĵo":{
			 "teksto":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 },
			 "aŭtoro:":"",
			 "fonto":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 }
			 },
		 "sekcioj":{
			 }
		 },
  	 "6":{
		 "titolo":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 },
		 "citaĵo":{
			 "teksto":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 },
			 "aŭtoro:":"",
			 "fonto":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 }
			 },
		 "sekcioj":{
			 }
		 },
  	 "7":{
		 "titolo":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 },
		 "citaĵo":{
			 "teksto":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 },
			 "aŭtoro:":"",
			 "fonto":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 }
			 },
		 "sekcioj":{
			 }
		 },
  	 "8":{
		 "titolo":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 },
		 "citaĵo":{
			 "teksto":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 },
			 "aŭtoro:":"",
			 "fonto":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 }
			 },
		 "sekcioj":{
			 }
		 },
  	 "9":{
		 "titolo":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 },
		 "citaĵo":{
			 "teksto":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 },
			 "aŭtoro:":"",
			 "fonto":{
				 "fr":"",
 				 "en":"",
				 "eo":""
				 }
			 },
		 "sekcioj":{
			 }
		 }
  	 }
  	 }
